[
    "Había una vez un caballero llamado Juan, quien vivía en un castillo en medio del bosque. Era un hombre valiente y justo, siempre dispuesto a ayudar a los demás en caso de necesidad. Un día, mientras cabalgaba por el bosque, escuchó un grito de auxilio proveniente de una cueva cercana. Al acercarse, encontró a una joven princesa atrapada en la cueva y sin posibilidad de salir. Juan no dudó ni un segundo en ayudarla, y con su astucia y coraje logró rescatar a la princesa sana y salva. La princesa, agradecida por su valentía, le prometió una recompensa que él rechazó, ya que no buscaba la fama ni la riqueza, sino simplemente hacer el bien. A partir de ese día, la princesa y Juan se hicieron buenos amigos, y ella visitaba regularmente el castillo para compartir historias y aventuras con su querido caballero. Y así, gracias a su coraje y bondad, Juan se convirtió en una leyenda en el reino, siendo recordado por siempre como un ejemplo de valor y altruismo.",
    "A un bosque entre montañas verdosas iban a jugar todas las tardes un par de pequeñas. Cierto día encontraron una ramita muy pequeña. Las dos niñas se encargaron de cuidar esa ramita. Le daban agua y la cuidaban mucho. Hasta que un día notaron que a la rama le estaban brotando flores. Las chicas crecieron y ese lugar seguía siendo su lugar preferido. Con el paso del tiempo la ramita se convirtió en un gran árbol. Esa noche pasó algo mágico, el árbol estaba rodeado de mariposas de colores y como era de noche las mariposas brillaban bajo la luz de la luna",
    "Hace mucho, mucho tiempo, un gato veía la televisión. De repente, pasaron un comercial que anunciaba una extraña y lejana planeta llamada Azul y el gato quedó enamoradísimo de ella. Hizo lo imposible para conocerla, vendió su colección de sombreros, algunos de sus atuendos. Al final juntó para rentar un cohete. Cuando llegó, se dio cuenta de que era más hermosa de lo que pensaba y cayó desmayado de emoción. Al recuperarse, le dijo que moría de amor por ella. La planeta quedó asombrada por lo que dijo el gato y aceptó gustosa por todo lo que el gato había hecho para llegar a ella. “Pero primero debemos conocernos”, le dijo. Y él encantado aceptó. Con el paso del tiempo, las cosas se fueron dando. En menos de lo que se esperaba, un gran amor había surgido. Se hicieron inseparables. Un día se casaron y fueron felices por siempre jamás. ",
    "Adrián era el mejor malabarista de todo el reino, tanto que el rey lo invitó a su castillo para que divirtiera a su hija la princesa. Adrián aceptó gustoso. Ya en el castillo comenzó con trucos que fueron de los más sencillos a los más complejos. La princesa encantada le pidió que trabajara de malabarista para todos en el castillo. Antes de que Adrián pudiera aceptar, el rey notó que su hija empezaba a enamorarse de él y pensó: un pobre jamás se convertirá en el soberano de este reino.",
    "Hace mucho tiempo vivía un perro llamado Mozart. No era un perro cualquiera, pues caminaba y hablaba. De todos los animales era el más inteligente, pero se sentía solo ya que era el único que iba más allá de los ladridos. Un día, cansado de ser diferente, se sentó a observar cómo sus compañeros ladraban a la gente que pasaba. Duró horas y horas escuchando los sonidos, entonces se dio cuenta de que los demás perros seguían un patrón al ladrar. A eso le llamó música. Era increíble lo que había descubierto; esto lo llevó a componer melodías no sólo con ladridos, sino con todo tipo de sonidos. Mozart pensó en llevar la música al mundo humano pero se dio cuenta de que un campesino lo escuchaba. Mozart corrió y corrió pero este campesino lo atrapó, lo llevó a su casa y ahí lo encerró",
    "Es cierto que, después de hecho cristiano, quiso dejar aquellos ejercicios y retirarse a la soledad de la sierra; mas tuvo el cielo ordenado que, antes de llevar a cabo su pensamiento, fuese preciso que saliese a la luz del mundo su valentía, y que mostrase en animosos hechos cuán injustamente le tenían por loco aquellos que de otra suerte pensaban de él; y, por más señas, pudo dar gracias a la hermosa Dulcinea del Toboso, de quien se decía que era su dama, por la buena suerte que le había venido en su primera salida, pues, en verdad, si ella no se le ofreciera, nunca él hubiera llevado a cabo tan feliz empresa.",
    "Así habló, y la diosa Iris se lanzó a través de las huestes de los aqueos, portando el mensaje de la diosa blanca de armas. Y la halló donde estaba el valiente Diomedes, hijo de Tideo, y se detuvo a su lado y le habló de esta manera: Diomedes, hijo de Tideo, el Mensajero de Zeus te manda que te apartes del combate y que no te enfrentes directamente a los dioses inmortales. Ellos están contigo en gran encono, porque la ofensa que tú les has hecho es grande.",
    "Pero el muñeco, en vez de responderle, se lanzó del canasto al suelo y empezó a correr como un gamo. El perro, más veloz que él, lo alcanzó en seguida y, cogiéndolo por el cuello, lo llevó de nuevo a la casa del pobre Geppetto. El anciano se puso muy contento al ver de vuelta a su querido Pinocho, y después de darle un abrazo le dijo riendo: “¡Eres un travieso, Pinocho! Siempre tienes ganas de correr por los caminos. Pero te perdono, porque eres bueno de corazón. Y ahora, dime: ¿quieres comer algo? Yo también tengo hambre.”",
    "Así habló, y el divino Telémaco no desobedeció a su madre. Llamó a Euriclea y le dijo que le llevara su armamento. Ella, al oírlo, se puso muy contenta, y corriendo hacia la armería, le trajo su lanza, su escudo y su casco con crines. Entonces Telémaco, armándose, salió de la casa, y se puso junto a la puerta, blandiendo su lanza. A su lado se pusieron dos perros de caza, que Atenea había hecho que le siguieran.",
    "Una vez, hace mucho tiempo, había una joven hermosa y bondadosa llamada Cenicienta, quien vivía con su malvada madrastra y sus dos hermanastras. Cenicienta se pasaba los días haciendo las tareas más pesadas del hogar, como limpiar la casa y cocinar, mientras que sus hermanastras pasaban el tiempo en lujos y comodidades. Cenicienta se sentía muy sola y triste, pero siempre mantenía la esperanza de que algún día su vida cambiaría.",
    "Había una vez tres cerditos que eran hermanos. Cuando crecieron, decidieron construir cada uno su propia casa. El primer cerdito construyó su casa con paja, el segundo cerdito construyó su casa con madera, y el tercer cerdito construyó su casa con ladrillos. Los tres cerditos estaban muy contentos con sus casas nuevas y pensaron que habían hecho un buen trabajo.",
    "En un campo verde y soleado, vivía una liebre orgullosa y veloz que se jactaba de ser la más rápida de todas las criaturas del bosque. La liebre se burlaba de la tortuga por ser tan lenta y aburrida, pero la tortuga no se dejaba afectar y siempre seguía su camino pacífico y sereno. Un día, la liebre desafió a la tortuga a una carrera, pensando que sería muy fácil ganarle. La tortuga aceptó el desafío, y la carrera fue acordada para el día siguiente."
]